
"Account Configuration" = "Account Configuration";
"Username" = "Username";
"Password" = "Password";
"Domain" = "Domain";

"About uniCall" = "About uniCall";
"About" = "About";

"Tone Setting" = "Sounds";
"Silent" = "Silent";
"Vibrate" = "Vibrate";

"Location" = "Location service";
"Accuracy" = "Accuracy";
"Best" ="Best";
"10 meters" = "10 meters";
"100 meters" = "100 meters";
"1 kilometer" = "1 kilometer";
"3 kilometers" = "3 kilometers";

"Version" = "Version";
"Copyright" = "Copyright";
"Website" = "Website";